<section id="reviews" class="reviews">
  <div class="wrap">
    <h2 class="text--centered">
      <span class="text--accented"><?= $ml->tr('Отзывы') ?></span>
    </h2>
    <div class="reviews__grid">
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-1.jpg" alt="<?= $ml->tr('Отзыв Валерия') ?>">
        <p>
          <?= $ml->tr('В моем бассейне регулярно ломался насос. Как объяснили мне сотрудники «Myseahomes» – из-за грубой ошибки при монтировании еще много лет назад. Ребята все исправили, теперь бассейн работает исправно! Еще была проблема с электрикой в освещении бассейна, тоже нашли причину, сделали. Теперь в ночное время у меня красота! Однозначно рекомендую друзьям и всем владельцам вилл и бунгало)') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Валерий') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-2.jpg" alt="<?= $ml->tr('Отзыв Afina Chinaroglu') ?>">
        <p>
          <?= $ml->tr('Myseahomes - специалисты по ландшафтному проектированию и дизайну. Подходят к делу очень серьезно, даже больше. Они внесли в мой проект много своего видения - которые мне очень понравились. Очень приятные в общении, всегда слышат пожелания клиента! Сказать, что я довольна - ничего не сказать! Огромное СПАСИБО, рекомендую их - как очень серьезных специалистов в этом деле!') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Afina Chinaroglu') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-14.jpg" alt="<?= $ml->tr('Отзыв Натальи Чечевич') ?>">
        <p>
          <?= $ml->tr('Спасибо огромное Myseahomes за работу. Оказывали помощь в расчистке участка от хлама, ненужных растений, покосили траву. А теперь взяли на обслуживание сад и я очень довольна результатами. Замечательные ребята: спокойные, трудолюбивые, делают все как договорились. Очень нравится, рекомендую всем и сама работаю с ними.') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Наталья Чечевич') ?></span>
        </p>
      </div>
     
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-3.jpg" alt="<?= $ml->tr('Отзыв Paul Vergelst') ?>">
        <p>
          <?= $ml->tr('Хочу поблагодарить и рекомендовать мастеров из компании Myseahomes. Профессиональная четкая консультация и ремонт. Знатоки своего дела. Не пытаются обмануть или развести. Выполнили очень сложную работу по замене водяной помпы в бассейне и резервуара с песком. Поставили нужную помпу и остальные комплектующие с моего согласия и заранее со мной все согласовав. Отзыв пишу через 2 недели после выполненных работ. Проверял работу. Так вот по итогу все работает лучше чем раньше. Это факт. На самом деле отличные мастера и прекрасные в общении люди. Не сомневайтесь, обращайтесь к ним. Теперь они же и обслуживают мой бассейн. Он всегда чистый и в воде правильный уровень ph. Это очень важно для моих детей!') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Paul Vergelst') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-5.jpg" alt="<?= $ml->tr('Отзыв Marina Garanin') ?>">
        <p>
          <?= $ml->tr('Дорогие друзья! Хочу порекомендовать вам компанию Myseahomes! Обратились к ним, когда купили пентхаус на берегу моря, по разного рода вопросам, начиная от установки душа на террасе, до ремонтов сантехники и электропроводки. Приехали незамедлительно, изучили все прроблемы и выслушали все наши пожелания. Сделали рассчет и выслали нам смету. Мы сделали аванс и пошла работа. Выполнили все, о чем договаривались и даже гораздо больше. Сами нашли много проблемных мест в квартире и устранили из бонусом, бесплатно. Громадное вам спасибо! Кстати, потом они предложили нам взять нашу квартиру в обслуживание и в работу по аренде, пока мы в ней не живем. Мы согласились и очень довольны! Арендаторов отбирают качественно. Деньги в срок получаем. Все супер!') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Marina Garanin') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-11.jpg" alt="<?= $ml->tr('Отзыв Дениса Аверкиева') ?>">
        <p>
          <?= $ml->tr('Самые высокие оценки и позитивные отзывы о сотрудничестве с компанией Myseahomes! Работа еще в процессе, но я нисколько не сомневаюсь в том, что результат получится потрясающий. Спасибо огромное за колоссальное внимание к деталям и моим пожеланиям, предложение нестандартных, но удобных решений, рекомендации по выбору комплектующих, помощь в поиске и заказе, ответы на многочисленные мои вопросы и за то, что выполнить условия соглашения формально - это не про Вас, от слова "совсем". Большая удача иметь дело с профессионалами, по-настоящему влюбленными в то, что они делает и ориентированным на поиск комфортного решения и оптимального соотношения эстетики/функциональности/расходов. С удовольствием рекомендую Вас и обязательно вернусь с новыми проектами.') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Денис Аверкиев') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-8.jpg" alt="<?= $ml->tr('Отзыв Rafet Safet Nuri') ?>">
        <p>
          <?= $ml->tr('Отличная работа Александра и его команды. Убрали деревья и кустарник на участке с ювелирной точность и очень быстро. Ребята приехали в точно договорённое время встречи и после согласования всех деталей приступили к работе, которую сделали гораздо раньше времени. Это было очень приятной неожиданностью. По цене сделали небольшую скидку на весь объём работ. Настоятельно рекомендуем. Настоящие профессионалы своего дела, бригада хорошо технически оснащена. В настоящее время они и обслуживают нашу недвижимость и сад и бассейн.') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Rafet Safet Nuri') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-9.jpg" alt="<?= $ml->tr('Отзыв Бахрама') ?>">
        <p>
          <?= $ml->tr('С такой компанией как "Myseahomes" мне легко и приятно сотрудничать, так как ощущаю их большой профессионализм, техническую поддержку и помощь в быстром реагировании на внештатные ситуации и различные сбои оборудования. Проблема по электрике - звоню в Myseahomes, проблема с сантехникой - звоню в Myseahomes. Не говоря уже про плановое обслуживание бассейна и ухода за садом, которое они делают качественно и профессионально.') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Бахрам') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-10.jpg" alt="<?= $ml->tr('Отзыв Виталия Павлова') ?>">
        <p>
          <?= $ml->tr('Спасибо огромное за ваш добросовестный труд. Всегда приятно сотрудничать с настоящими профессионалами, которые точно знают, что и как нужно сделать, чтобы порадовать своих клиентов. Я постоянно обращаюсь за решением разного рода вопросов в Myseahomes, от разовой очистки участка, до постоянного обслуживания садов, вилл и бассейнов моих клиентов. Всем им рекомендую Mysehomes. Ни разу не подвели. Оборудованы по высшему разряду, профессионалы в своих направлениях. Можно легко рекомендовать, потому, что гарантия качества.') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Виталий Павлов') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-13.jpg" alt="<?= $ml->tr('Отзыв Михаила Елшина') ?>">
        <p>
          <?= $ml->tr('Очень доволен работой. Оперативно качественно и добросовестно работают ребята. Всегда приезжают обслуживать в обещанные дни. Проверят ph в бассейне, делают контрольный осмотр машинного отделения, заменяют поломанные пластиковые решетки. У них современные пылесосы для очистки бассейна и вообще все оборудование. Пользуюсь услугами Myseahomes и рекомендую другим!') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Михаил Елшин') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-7.jpg" alt="<?= $ml->tr('Отзыв Polina Uzbekova') ?>">
        <p>
          <?= $ml->tr('Не могу представить нашу жизнь без копании Myseahomes. Участок в нашем новом доме огромный и ухаживать за ним я, лично, не успеваю никак. Остальные члены семьи также. Муж работает, я работаю. Мама любит иногда приехать повозится в саженцах, и все. А подрезать зеленые ограждения, подвязать туи, накрыть цветы и т.д. она не слишком любит. Я молчу о регулярной прополке. Мы позвонили в эту компанию, они приехали, оценили объем работ, согласовали по цене и все. Теперь моя головная боль снята, а сад цветет и пахнет))') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Polina Uzbekova') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-12.jpg" alt="<?= $ml->tr('Отзыв Икароса и Елены Оркошнели') ?>">
        <p>
          <?= $ml->tr('Хочу порекомендовать компанию по обслуживанию Myseahomes! Когда в нашем бассейне начала цвести вода, мы побоялись им пользоваться и обратились в «Myseahomes». Специалисты нашли причину, все почистили и поменяли фильтры. Понравилось обслуживание, главное – никто не навязывал ничего лишнего. Оказалось, что они обслуживают еще и сады. У нас был другой садовник до этого, который постоянно забывал приехать, делал работу на половину и т.д. Вот мы и решились попробовать эту компанию, еще не разу не пожалели! Все супер! ') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Икарос и Елена Оркошнели') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-6.jpg" alt="<?= $ml->tr('Отзыв Nazgul Alymbaeva') ?>">
        <p>
          <?= $ml->tr('Хочу выделить компанию Myseahomes по обслуживанию участков на виллах (садов) и обслуживанию бассейнов в Кирении. Уже 2 месяца эти ребята работают на моем участке. То что получается не выразить словами! Просто восхитительная работа! Рекомендую. Ваша Назгуль.') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Nazgul Alymbaeva') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-4.jpg" alt="<?= $ml->tr('Отзыв Ahmet Sukru Yankin') ?>">
        <p>
          <?= $ml->tr('Все грамотно, быстро и профессионально. Я выбрал эту компанию для обслуживания моего сада и бассейна. Еще ни разу не пожалел. Оснащены по последнему слову техники. Видно, что имеют большой опыт в этом деле. Решают любую проблему. Рекомендую всем.') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Ahmet Sukru Yankin') ?></span>
        </p>
      </div>
      <div class="reviews__item reviews__item--bordered">
        <img class="lazy" data-src="./img/review-15.jpg" alt="<?= $ml->tr('Отзыв Рашита Юнусова') ?>">
        <p>
          <?= $ml->tr('Уже несколько лет заказываю обслуживание бассейна и сада в «Myseahomes». Ребята всегда приезжают в оговоренное время и работу делают на самом высшем уровне – быстро и главное всегда очень качественно. Всем рекомендую эту компанию. Уже и все соседи переключились на нее. Ребята держат свой имидж и обращаться к ним одно удовольствие.') ?>
          <span class="reviews__author text--accented"><i class="fas fa-user-shield"></i> <?= $ml->tr('Рашит Юнусов') ?></span>
        </p>
      </div>
    </div>
  </div>
</section>
