<?php

$EN = [
  'Отдел мейнтенанса' => 'Departament of maintenance',
  'Техническое обслуживание и ремонт Вашей недвижимости на Северном Кипре' =>
    'Maintenance and renovation of your property in NORTHERN CYPRUS',
  'Техническое обслуживание <br>и ремонт Вашей недвижимости <br>на' =>
    'Maintenance <br>and renovation of your property <br>in',
  'Северном Кипре' => 'Northern Cyprus',
  'Оставить заявку' => 'Submit your application',
  'Чем мы' => 'Why are we',
  'отличаемся' => 'so different ',
  'от конкурентов' => 'from our competitors',
  'Наша команда по обслуживанию недвижимости хорошо оснащена для решения любых вопросов от А до Я' =>
    'Our property maintenance team is well equipped to deal with any issue from A to Z',
  'Мы поддерживаем резиденции наших дорогих и любимых клиентов, квартиры и виллы на Северном Кипре в первозданном состоянии круглый год.' =>
    'We look after the properties of our clients in North Cyprus and make sure they stay in pristine condition all year round.',
  'Домовладельцы чувствуют себя в безопасности, зная, что об их собственности заботятся, где бы они не находились.' =>
    'Homeowners feel secure knowing that their property is being taken care of, regardless of where they are.',
  'Работаем в сфере обслуживания недвижимости с 2015 года и являемся профессионалами в этой области, что сэкономит Вам время и средства для решения любого вопроса.' =>
    'We have been in property maintenance since 2015 and now we are professionals in this field, which saves your time and money when it comes to resolving issues.',
  'Мы улучшаем вашу повседневную жизнь, создавая здоровую и чистую окружающую среду, а также поддерживая вашу собственность в идеальном состоянии.' =>
    'We improve your daily life by creating a healthy and clean environment and by keeping your property in mint condition.',
  'Позвольте нам взять на себя заботу' => 'Let us take care',
  'о Вашей недвижимости' => 'of your property',
  'Делаем больше' => 'We do more',
  'чем требуют наши обязанности' => 'what our duties require',
  'Заполните форму ниже и мы сделаем бесплатный аудит и предложим Вам также некоторые БЕСПЛАТНЫЕ услуги' =>
    'Fill out the form below and we will make a free audit and approximate forecast based on the results',
  'Введите Ваше имя' => 'Enter your name',
  'Контактный телефон' => 'Contact number',
  'Наши' => 'Our',
  'услуги' => 'services',
  'Ландшафтный' => 'Landscape',
  'дизайн' => 'design',
  'Уход' => 'Garden',
  'за садом' => 'care',
  'Обслуживание' => 'Pool',
  'бассейна' => 'maintenance',
  'Узнать подробнее' => 'Learn more',
  'Ремонт' => 'Repair',
  'электрики и сантехники' => 'of electric and plumbing',
  'Покраска' => 'Painting',
  'и побелка' => 'and whitewashing',
  'Что мы' => 'What do we',
  'предлагаем' => 'offer',
  'Заявка' => 'Enquiry',
  'Вы оставляете заявку на нашем сайте или по телефону.' =>
    'You leave an enquiry on our website or by phone.',
  'Бесплатный' => 'Free',
  'аудит недвижимости' => 'real estate audit',
  'Мы проводим аудит Вашей недвижимости: оценка состояния, расчет стоимости обслуживания или ремонта. Рекомендации по улучшению состояния недвижимости или ее составляющих.' =>
    'We conduct an audit of your property: condition assessment, calculation of the cost of maintenance or repairs. Recommendations for improving the condition of the property in full or by partss.',
  'Дополнительные' => 'Additional',
  'Вы выбираете дополнительные услуги по Вашему желанию, исходя из наших рекомендаций (необязательно).' =>
    'You choose additional services according to your desire, based on our recommendations (optional).',
  'Подписание' => 'Contract',
  'договора' => 'signing',
  'Мы подписываем договор мейнтенанса, в котором юридически фиксируем нашу ответственность и обязательства перед собственником жилья.' =>
    'We sign a maintenance agreement, in which we legally list all our responsibilities and obligations to the owner of the property.',
  'Начало' => 'Beginning',
  'работы' => 'of work',
  'Мы приступаем к выполнению необходимых работ по договору мейнтенанса.' =>
    'We are starting to perform works under the maintenance agreement.',
  'Мы приступаем к выполнению необходимых работ по ремонту.' =>
    'We are starting to perform repears works.',
  'Гарантия' => 'Guarantee',
  'Мы отвечаем за качество проведенного ремонта и периодически будем проверять его состояние (БЕСПЛАТНО).' =>
    'We are responsible for the quality of any repairs and will periodically check its condition (free).',
  'relax' => 'relax',
  'Вы получаете удовольствие от ежедневного созерцания Вашего прекрасного сада и чистого бассейна.' =>
    'Enjoy your beautiful garden and clean pool. Every day.',
  'Нас' => 'We',
  'рекомендуют' => 'get',
  'друзьям' => 'recommended',
  'Почему мы' => 'Why us',
  'а не кто-то другой' => 'and not someone else',
  'Тщательный анализ' => 'A thorough analysis',
  'проблемных зон у Вашей недвижимости и выбор надежных методов решения.' =>
    'of the problem areas of your property and choice of reliable solutions.',
  'Быстрое решение всех' => 'Quick fixing',
  'необходимых вопросов с ремонтом, уборкой и обслуживанием.' =>
    'of any repair, cleaning and maintenance issues.',
  'Контроль' => 'On-time',
  'и выполнение работы в обещанный срок.' => 'completion of works.',
  'Регулярное предоставление' => 'Regular progress',
  'собственнику отчетов о проведенной работе' => 'reports to the owner.',
  'Быстрое разрешение' => 'Quick resolution',
  'конфликтных ситуаций и бытовых вопросов' =>
    'of incidents and domestic issues',
  'Мы работаем по принципу — Клиент всегда прав!' =>
    'The customer is always right!',
  'Обеспечение полной' => 'Ensuring the complete',
  'сохранности Вашей собственности, с постоянной заботой и трепетным отношением к ней, как к своей.' =>
    'safety of your property, with constant care and reverent attitude towards it, as if it was our own.',
  'Наша команда на связи' => 'Our team is available',
  'А еще мы просто хорошие ребята)' => 'And we\'re just good guys)',
  'Отзывы' => 'Reviews',
  'Отзыв Валерия' => 'Отзыв Валерия',
  'В моем бассейне регулярно ломался насос. Как объяснили мне сотрудники «myseahomes» – из-за грубой ошибки при монтировании еще много лет назад. Ребята все исправили, теперь бассейн работает исправно! Еще была проблема с электрикой в освещении бассейна, тоже нашли причину, сделали. Теперь в ночное время у меня красота! Однозначно рекомендую друзьям и всем владельцам вилл и бунгало)' =>
    'В моем бассейне регулярно ломался насос. Как объяснили мне сотрудники «myseahomes» – из-за грубой ошибки при монтировании еще много лет назад. Ребята все исправили, теперь бассейн работает исправно! Еще была проблема с электрикой в освещении бассейна, тоже нашли причину, сделали. Теперь в ночное время у меня красота! Однозначно рекомендую друзьям и всем владельцам вилл и бунгало)',
  'Валерий' => 'Валерий',
  'Отзыв afina cinaroglu' => 'Отзыв afina cinaroglu',
  'myseahomes - специалисты по ландшафтному проектированию и дизайну. Подходят к делу очень серьезно, даже больше. Они внесли в мой проект много своего видения - которые мне очень понравились. Очень приятные в общении, всегда слышат пожелания клиента! Сказать, что я довольна - ничего не сказать! Огромное СПАСИБО, рекомендую их - как очень серьезных специалистов в этом деле!' =>
    'myseahomes - специалисты по ландшафтному проектированию и дизайну. Подходят к делу очень серьезно, даже больше. Они внесли в мой проект много своего видения - которые мне очень понравились. Очень приятные в общении, всегда слышат пожелания клиента! Сказать, что я довольна - ничего не сказать! Огромное СПАСИБО, рекомендую их - как очень серьезных специалистов в этом деле!',
  'afina cinaroglu' => 'afina cinaroglu',
  'Отзыв Натальи Чечевич' => 'Отзыв Натальи Чечевич',
  'Спасибо огромное myseahomes за работу. Оказывали помощь в расчистке участка от хлама, ненужных растений, покосили траву. А теперь взяли на обслуживание сад и я очень довольна результатами. Замечательные ребята: спокойные, трудолюбивые, делают все как договорились. Очень нравится, рекомендую всем и сама работаю с ними.' =>
    'Спасибо огромное myseahomes за работу. Оказывали помощь в расчистке участка от хлама, ненужных растений, покосили траву. А теперь взяли на обслуживание сад и я очень довольна результатами. Замечательные ребята: спокойные, трудолюбивые, делают все как договорились. Очень нравится, рекомендую всем и сама работаю с ними.',
  'Наталья Чечевич' => 'Наталья Чечевич',
  'Отзыв barry verhelst' => 'Отзыв barry verhelst',
  'Хочу поблагодарить и рекомендовать мастеров из компании myseahomes. Профессиональная четкая консультация и ремонт. Знатоки своего дела. Не пытаются обмануть или развести. Выполнили очень сложную работу по замене водяной помпы в бассейне и резервуара с песком. Поставили нужную помпу и остальные комплектующие с моего согласия и заранее со мной все согласовав. Отзыв пишу через 2 недели после выполненных работ. Проверял работу. Так вот по итогу все работает лучше чем раньше. Это факт. На самом деле отличные мастера и прекрасные в общении люди. Не сомневайтесь, обращайтесь к ним. Теперь они же и обслуживают мой бассейн. Он всегда чистый и в воде правильный уровень ph. Это очень важно для моих детей!' =>
    'Хочу поблагодарить и рекомендовать мастеров из компании myseahomes. Профессиональная четкая консультация и ремонт. Знатоки своего дела. Не пытаются обмануть или развести. Выполнили очень сложную работу по замене водяной помпы в бассейне и резервуара с песком. Поставили нужную помпу и остальные комплектующие с моего согласия и заранее со мной все согласовав. Отзыв пишу через 2 недели после выполненных работ. Проверял работу. Так вот по итогу все работает лучше чем раньше. Это факт. На самом деле отличные мастера и прекрасные в общении люди. Не сомневайтесь, обращайтесь к ним. Теперь они же и обслуживают мой бассейн. Он всегда чистый и в воде правильный уровень ph. Это очень важно для моих детей!',
  'barry verhelst' => 'barry verhelst',
  'Отзыв marina garanina' => 'Отзыв marina garanina',
  'Дорогие друзья! Хочу порекомендовать вам компанию myseahomes! Обратились к ним, когда купили пентхаус на берегу моря, по разного рода вопросам, начиная от установки душа на террасе, до ремонтов сантехники и электропроводки. Приехали незамедлительно, изучили все прроблемы и выслушали все наши пожелания. Сделали рассчет и выслали нам смету. Мы сделали аванс и пошла работа. Выполнили все, о чем договаривались и даже гораздо больше. Сами нашли много проблемных мест в квартире и устранили из бонусом, бесплатно. Громадное вам спасибо! Кстати, потом они предложили нам взять нашу квартиру в обслуживание и в работу по аренде, пока мы в ней не живем. Мы согласились и очень довольны! Арендаторов отбирают качественно. Деньги в срок получаем. Все супер!' =>
    'Дорогие друзья! Хочу порекомендовать вам компанию myseahomes! Обратились к ним, когда купили пентхаус на берегу моря, по разного рода вопросам, начиная от установки душа на террасе, до ремонтов сантехники и электропроводки. Приехали незамедлительно, изучили все прроблемы и выслушали все наши пожелания. Сделали рассчет и выслали нам смету. Мы сделали аванс и пошла работа. Выполнили все, о чем договаривались и даже гораздо больше. Сами нашли много проблемных мест в квартире и устранили из бонусом, бесплатно. Громадное вам спасибо! Кстати, потом они предложили нам взять нашу квартиру в обслуживание и в работу по аренде, пока мы в ней не живем. Мы согласились и очень довольны! Арендаторов отбирают качественно. Деньги в срок получаем. Все супер!',
  'marina garanina' => 'marina garanina',
  'Отзыв Дениса Аверкиева' => 'Отзыв Дениса Аверкиева',
  'Самые высокие оценки и позитивные отзывы о сотрудничестве с компанией myseahomes! Работа еще в процессе, но я нисколько не сомневаюсь в том, что результат получится потрясающий. Спасибо огромное за колоссальное внимание к деталям и моим пожеланиям, предложение нестандартных, но удобных решений, рекомендации по выбору комплектующих, помощь в поиске и заказе, ответы на многочисленные мои вопросы и за то, что выполнить условия соглашения формально - это не про Вас, от слова "совсем". Большая удача иметь дело с профессионалами, по-настоящему влюбленными в то, что они делает и ориентированным на поиск комфортного решения и оптимального соотношения эстетики/функциональности/расходов. С удовольствием рекомендую Вас и обязательно вернусь с новыми проектами.' =>
    'Самые высокие оценки и позитивные отзывы о сотрудничестве с компанией myseahomes! Работа еще в процессе, но я нисколько не сомневаюсь в том, что результат получится потрясающий. Спасибо огромное за колоссальное внимание к деталям и моим пожеланиям, предложение нестандартных, но удобных решений, рекомендации по выбору комплектующих, помощь в поиске и заказе, ответы на многочисленные мои вопросы и за то, что выполнить условия соглашения формально - это не про Вас, от слова "совсем". Большая удача иметь дело с профессионалами, по-настоящему влюбленными в то, что они делает и ориентированным на поиск комфортного решения и оптимального соотношения эстетики/функциональности/расходов. С удовольствием рекомендую Вас и обязательно вернусь с новыми проектами.',
  'Денис Аверкиев' => 'Денис Аверкиев',
  'Отзыв rafet safet nuri' => 'Отзыв rafet safet nuri',
  'Отличная работа Александра и его команды. Убрали деревья и кустарник на участке с ювелирной точность и очень быстро. Ребята приехали в точно договорённое время встречи и после согласования всех деталей приступили к работе, которую сделали гораздо раньше времени. Это было очень приятной неожиданностью. По цене сделали небольшую скидку на весь объём работ. Настоятельно рекомендуем. Настоящие профессионалы своего дела, бригада хорошо технически оснащена. В настоящее время они и обслуживают нашу недвижимость и сад и бассейн.' =>
    'Отличная работа Александра и его команды. Убрали деревья и кустарник на участке с ювелирной точность и очень быстро. Ребята приехали в точно договорённое время встречи и после согласования всех деталей приступили к работе, которую сделали гораздо раньше времени. Это было очень приятной неожиданностью. По цене сделали небольшую скидку на весь объём работ. Настоятельно рекомендуем. Настоящие профессионалы своего дела, бригада хорошо технически оснащена. В настоящее время они и обслуживают нашу недвижимость и сад и бассейн.',
  'rafet safet nuri' => 'rafet safet nuri',
  'Отзыв Бахрама' => 'Отзыв Бахрама',
  'С такой компанией как "myseahomes" мне легко и приятно сотрудничать, так как ощущаю их большой профессионализм, техническую поддержку и помощь в быстром реагировании на внештатные ситуации и различные сбои оборудования. Проблема по электрике - звоню в myseahomes, проблема с сантехникой - звоню в myseahomes. Не говоря уже про плановое обслуживание бассейна и ухода за садом, которое они делают качественно и профессионально.' =>
    'С такой компанией как "myseahomes" мне легко и приятно сотрудничать, так как ощущаю их большой профессионализм, техническую поддержку и помощь в быстром реагировании на внештатные ситуации и различные сбои оборудования. Проблема по электрике - звоню в myseahomes, проблема с сантехникой - звоню в myseahomes. Не говоря уже про плановое обслуживание бассейна и ухода за садом, которое они делают качественно и профессионально.',
  'Бахрам' => 'Бахрам',
  'Отзыв Виталия Павлова' => 'Отзыв Виталия Павлова',
  'Спасибо огромное за ваш добросовестный труд. Всегда приятно сотрудничать с настоящими профессионалами, которые точно знают, что и как нужно сделать, чтобы порадовать своих клиентов. Я постоянно обращаюсь за решением разного рода вопросов в myseahomes, от разовой очистки участка, до постоянного обслуживания садов, вилл и бассейнов моих клиентов. Всем им рекомендую mysehomes. Ни разу не подвели. Оборудованы по высшему разряду, профессионалы в своих направлениях. Можно легко рекомендовать, потому, что гарантия качества.' =>
    'Спасибо огромное за ваш добросовестный труд. Всегда приятно сотрудничать с настоящими профессионалами, которые точно знают, что и как нужно сделать, чтобы порадовать своих клиентов. Я постоянно обращаюсь за решением разного рода вопросов в myseahomes, от разовой очистки участка, до постоянного обслуживания садов, вилл и бассейнов моих клиентов. Всем им рекомендую mysehomes. Ни разу не подвели. Оборудованы по высшему разряду, профессионалы в своих направлениях. Можно легко рекомендовать, потому, что гарантия качества.',
  'Виталий Павлов' => 'Виталий Павлов',
  'Отзыв Михаила Елшина' => 'Отзыв Михаила Елшина',
  'Очень доволен работой. Оперативно качественно и добросовестно работают ребята. Всегда приезжают обслуживать в обещанные дни. Проверят ph в бассейне, делают контрольный осмотр машинного отделения, заменяют поломанные пластиковые решетки. У них современные пылесосы для очистки бассейна и вообще все оборудование. Пользуюсь услугами myseahomes и рекомендую другим!' =>
    'Очень доволен работой. Оперативно качественно и добросовестно работают ребята. Всегда приезжают обслуживать в обещанные дни. Проверят ph в бассейне, делают контрольный осмотр машинного отделения, заменяют поломанные пластиковые решетки. У них современные пылесосы для очистки бассейна и вообще все оборудование. Пользуюсь услугами myseahomes и рекомендую другим!',
  'Михаил Елшин' => 'Михаил Елшин',
  'Отзыв polina uzbekova' => 'Отзыв polina uzbekova',
  'Не могу представить нашу жизнь без копании myseahomes. Участок в нашем новом доме огромный и ухаживать за ним я, лично, не успеваю никак. Остальные члены семьи также. Муж работает, я работаю. Мама любит иногда приехать повозится в саженцах, и все. А подрезать зеленые ограждения, подвязать туи, накрыть цветы и т.д. она не слишком любит. Я молчу о регулярной прополке. Мы позвонили в эту компанию, они приехали, оценили объем работ, согласовали по цене и все. Теперь моя головная боль снята, а сад цветет и пахнет))' =>
    'Не могу представить нашу жизнь без копании myseahomes. Участок в нашем новом доме огромный и ухаживать за ним я, лично, не успеваю никак. Остальные члены семьи также. Муж работает, я работаю. Мама любит иногда приехать повозится в саженцах, и все. А подрезать зеленые ограждения, подвязать туи, накрыть цветы и т.д. она не слишком любит. Я молчу о регулярной прополке. Мы позвонили в эту компанию, они приехали, оценили объем работ, согласовали по цене и все. Теперь моя головная боль снята, а сад цветет и пахнет))',
  'polina uzbekova' => 'polina uzbekova',
  'Отзыв Икароса и Елены Оркошнели' => 'Отзыв Икароса и Елены Оркошнели',
  'Хочу порекомендовать компанию по обслуживанию myseahomes! Когда в нашем бассейне начала цвести вода, мы побоялись им пользоваться и обратились в «myseahomes». Специалисты нашли причину, все почистили и поменяли фильтры. Понравилось обслуживание, главное – никто не навязывал ничего лишнего. Оказалось, что они обслуживают еще и сады. У нас был другой садовник до этого, который постоянно забывал приехать, делал работу на половину и т.д. Вот мы и решились попробовать эту компанию, еще не разу не пожалели! Все супер! ' =>
    'Хочу порекомендовать компанию по обслуживанию myseahomes! Когда в нашем бассейне начала цвести вода, мы побоялись им пользоваться и обратились в «myseahomes». Специалисты нашли причину, все почистили и поменяли фильтры. Понравилось обслуживание, главное – никто не навязывал ничего лишнего. Оказалось, что они обслуживают еще и сады. У нас был другой садовник до этого, который постоянно забывал приехать, делал работу на половину и т.д. Вот мы и решились попробовать эту компанию, еще не разу не пожалели! Все супер!',
  'Икарос и Елена Оркошнели' => 'Икарос и Елена Оркошнели',
  'Отзыв nazgul alymbaeva' => 'Отзыв nazgul alymbaeva',
  'Хочу выделить компанию myseahomes по обслуживанию участков на виллах (садов) и обслуживанию бассейнов в Кирении. Уже 2 месяца эти ребята работают на моем участке. То что получается не выразить словами! Просто восхитительная работа! Рекомендую. Ваша Назгуль.' =>
    'Хочу выделить компанию myseahomes по обслуживанию участков на виллах (садов) и обслуживанию бассейнов в Кирении. Уже 2 месяца эти ребята работают на моем участке. То что получается не выразить словами! Просто восхитительная работа! Рекомендую. Ваша Назгуль.',
  'nazgul alymbaeva' => 'nazgul alymbaeva',
  'Отзыв ahmet Şükrü yankın' => 'Отзыв ahmet Şükrü yankın',
  'Все грамотно, быстро и профессионально. Я выбрал эту компанию для обслуживания моего сада и бассейна. Еще ни разу не пожалел. Оснащены по последнему слову техники. Видно, что имеют большой опыт в этом деле. Решают любую проблему. Рекомендую всем.' =>
    'Все грамотно, быстро и профессионально. Я выбрал эту компанию для обслуживания моего сада и бассейна. Еще ни разу не пожалел. Оснащены по последнему слову техники. Видно, что имеют большой опыт в этом деле. Решают любую проблему. Рекомендую всем.',
  'ahmet Şükrü yankın' => 'ahmet Şükrü yankın',
  'Отзыв Рашита Юнусова' => 'Отзыв Рашита Юнусова',
  'Уже несколько лет заказываю обслуживание бассейна и сада в «myseahomes». Ребята всегда приезжают в оговоренное время и работу делают на самом высшем уровне – быстро и главное всегда очень качественно. Всем рекомендую эту компанию. Уже и все соседи переключились на нее. Ребята держат свой имидж и обращаться к ним одно удовольствие.' =>
    'Уже несколько лет заказываю обслуживание бассейна и сада в «myseahomes». Ребята всегда приезжают в оговоренное время и работу делают на самом высшем уровне – быстро и главное всегда очень качественно. Всем рекомендую эту компанию. Уже и все соседи переключились на нее. Ребята держат свой имидж и обращаться к ним одно удовольствие.',
  'Рашит Юнусов' => 'Рашит Юнусов',
  'Главная' => 'Main',
  'Наши услуги' => 'Our services',
  'Что мы предлагаем' => 'What we offer',
  'Ищите нас в соц сетях' => 'Look for us in social networks',
  'Звоните, мы на связи' => 'Call us, we are in touch',
  'Политика конфиденциальности' => 'Privacy policy',
  'Все права защищены' => 'All rights reserved',
  'Оставьте заявку' => 'Leave a request',
  'Мы перезвоним Вам в ближайшие 15 минут' => 'We will call you back in the next 15 minutes',
  'Отличная сделка!' => 'Great deal',
  'Спасибо' => 'Thank you',
];
